brew 'jq'
brew 'fzf'
brew 'httpie'
brew 'rg'
brew 'z'
brew 'luajit', args:['HEAD']
brew 'stow'
brew 'git-extras'
brew 'bat'
brew 'git-delta'
brew 'ipcalc'
brew 'tree'
brew 'neovim'
brew 'lolcat'
brew 'figlet'
brew 'tmux'
brew 'asdf'
brew 'python'
