getantidote/use-omz        # handle OMZ dependencies
#ohmyzsh/ohmyzsh path:lib   # load OMZ's library
ohmyzsh/ohmyzsh path:lib/clipboard.zsh
ohmyzsh/ohmyzsh path:lib/history.zsh
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/brew

rupa/z              # some bash plugins work too
sindresorhus/pure   # enhance your prompt

zsh-users/zsh-autosuggestions
zpm-zsh/ls
