brew 'jq'
brew 'yq'
brew 'fzf'
brew 'httpie'
brew 'rg'
brew 'zsh'
brew 'luajit', args:['HEAD']
brew 'stow'
brew 'git-delta'
brew 'lazygit'
brew 'bat'
brew 'ipcalc'
brew 'tree'
brew 'neovim'
brew 'lolcat'
brew 'figlet'
brew 'tmux'
brew 'asdf'
brew 'python3'
brew 'pyenv'
brew 'luarocks'
brew 'nodejs'
